[
    "\"Fuck my ass!\" - Raven",
    "\"Men make their own history, but they do not make it as they please.\" - Karl Marx.",
    "\"Victory goes to the player who makes the next-to-last mistake.\" - Chessmaster Savielly Grigorievitch Tartakower",
    "\"Happiness equals reality minus expectations.\" - Tom Magliozzi",
    "\"Black holes are where God divided by zero.\" - Steven Wright",
    "\"Once you eliminate the impossible, whatever remains, no matter how improbable, must be the truth.\" - Sherlock Holmes",
    "\"I love Mickey Mouse more than any woman I have ever known.\" - Walt Disney",
    "\"Get busy living or get busy dying.\" -Stephen King",
    "\"Education is the most powerful weapon which you can use to change the world.\" ― Nelson Mandela",
    "\"Don't cry because it's over, smile because it happened.\" ― Dr. Seuss",
    "\"I live by Music on, world off. Music relates to the soul.\" - Raven",
    "\"You have NO idea how fast my sine2s when I see you.\" - Unknown",
    "\"I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.\"― Marilyn Monroe",
    "\"Be yourself; everyone else is already taken.\" ― Oscar Wilde",
    "\"Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.\"― Albert Einstein",
    "\"Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.\" ― Bernard M. Baruch",
    "\"You know you're in love when you can't fall asleep because reality is finally better than your dreams.\" ― Dr. Seuss",
    "\"In three words I can sum up everything I've learned about life: it goes on.\" ― Robert Frost",
    "\"Friendship is born at the moment when one man says to another \"What! You too? I thought that no one but myself.\" ― C.S. Lewis",
    "\"No one can make you feel inferior without your consent.\" ― Eleanor Roosevelt",
    "\"A friend is someone who knows all about you and still loves you.\" ― Elbert Hubbard",
    "\"I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.\" ― Maya Angelou",
    "\"Always forgive your enemies; nothing annoys them so much.\" ― Oscar Wilde",
    "\"Live as if you were to die tomorrow. Learn as if you were to live forever.\" ― Mahatma Gandhi",
    "\"Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.\" ― Martin Luther King Jr.",
    "\"Without music, life would be a mistake.\" ― Friedrich Nietzsche",
    "\"To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.\" ― Ralph Waldo Emerson",
    "\"We accept the love we think we deserve.\" ― Stephen Chbosky",
    "\"Insanity is doing the same thing, over and over again, but expecting different results.\" ― Narcotics Anonymous",
    "\"I believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together.\" ― Marilyn Monroe",
    "\"Deep into that darkness peering, long I stood there, wondering, fearing, doubting, dreaming dreams no mortal ever dared to dream before.\" - Edgar Allan Poe",
    "\"Your deeds are your monuments.\" - An Egyptian tomb inscription",
    "\"The Way Get Started Is To Quit Talking And Begin Doing.\" - Walt Disney",
    "\"The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty.\" - Winston Churchill",
    "\"Don't let yesterday take up too much of today.\" - Will Rogers",
    "\"You learn more from failure than from success. Don't let it stop you. Failure builds character.\" - Unknown",
    "\"It's not whether you get knocked down, It's whether you get up.\" – Vince Lombardi",
    "\"If You Are Working On Something That You Really Care About, You Don't Have To Be Pushed. The Vision Pulls You.\" - Steve Jobs",
    "\"People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.\" - Rob Siltanen",
    "\"Failure Will Never Overtake Me If My Determination To Succeed Is Strong Enough.\" - Og Mandino",
    "\"Entrepreneurs Are Great At Dealing With Uncertainty And Also Very Good At Minimizing Risk. That's The Classic Entrepreneur.\" - Mohnish Pabrai",
    "\"We May Encounter Many Defeats But We Must Not Be Defeated.\" - Maya Angelou",
    "\"Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.\" - Johann Wolfgang Von Goethe",
    "\"Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?\" - Brian Tracy",
    "\"We Generate Fears While We Sit. We Overcome Them By Action.\" - Dr. Henry Link",
    "\"Whether You Think You Can Or Think You Can't, You're Right.\" - Henry Ford",
    "\"Security Is Mostly A Superstition. Life Is Either A Daring Adventure Or Nothing.\" - Helen Keller",
    "\"The Man Who Has Confidence In Himself Gains The Confidence Of Others.\" - Hasidic Proverb",
    "\"The Only Limit To Our Realization Of Tomorrow Will Be Our Doubts Of Today.\" - Franklin D. Roosevelt",
    "\"Creativity Is Intelligence Having Fun.\" - Albert Einstein",
    "\"What You Lack In Talent Can Be Made Up With Desire, Hustle And Giving 110% All The Time.\" - Don Zimmer",
    "\"Do What You Can With All You Have, Wherever You Are.\" - Theodore Roosevelt",
    "\"Develop An Attitude Of Gratitude. Say Thank You To Everyone You Meet For Everything They Do For You.\" - Brian Tracy",
    "\"You Are Never Too Old To Set Another Goal Or To Dream A New Dream.\" - C.S. Lewis",
    "\"To See What Is Right And Not Do It Is A Lack Of Courage.\" - Confucius",
    "\"Reading Is To The Mind, As Exercise Is To The Body.\" - Brian Tracy",
    "\"Fake It Until You Make It! Act As If You Had All The Confidence You Require Until It Becomes Your Reality.\" - Brian Tracy",
    "\"The Future Belongs To The Competent. Get Good, Get Better, Be The Best!\" - Success Quote By Brian Tracy",
    "\"For Every Reason It's Not Possible, There Are Hundreds Of People Who Have Faced The Same Circumstances And Succeeded.\" – Jack Canfield",
    "\"Things Work Out Best For Those Who Make The Best Of How Things Work Out.\" – Positive Quote By John Wooden",
    "\"A Room Without Books Is Like A Body Without A Soul.\" – Marcus Tullius Cicero",
    "\"I Think Goals Should Never Be Easy, They Should Force You To Work, Even If They Are Uncomfortable At The Time.\" – Michael Phelps",
    "\"One Of The Lessons That I Grew Up With Was To Always Stay True To Yourself And Never Let What Somebody Else Says Distract You From Your Goals.\" Michelle Obama",
    "\"Today's Accomplishments Were Yesterday's Impossibilities.\" – Robert H. Schuller",
    "\"The Only Way To Do Great Work Is To Love What You Do. If You Haven't Found It Yet, Keep Looking. Don't Settle.\" – Steve Jobs",
    "\"You Don't Have To Be Great To Start, But You Have To Start To Be Great.\" – Zig Ziglar",
    "\"A Clear Vision, Backed By Definite Plans, Gives You A Tremendous Feeling Of Confidence And Personal Power.\" – Brian Tracy",
    "\"There Are No Limits To What You Can Accomplish, Except The Limits You Place On Your Own Thinking.\" – Brian Tracy",
    "\"You are today where your thoughts have brought you; you will be tomorrow where your thoughts take you.\" - James Allen",
    "\"You can't depend on your eyes when your imagination is out of focus.\" - Mark Twain",
    "\"Stop worrying about the potholes in the road and enjoy the journey.\" - Babs Hoffman",
    "\"Our greatest glory is not in never falling but in rising every time we fall.\" - Confucius",
    "\"A man is literally what he thinks.\" - James Allen",
    "\"A danger foreseen is half avoided.\" - Thomas Fuller",
    "\"Finding a way to live the simple life today is man's most complicated task.\" - Henry A. Courtney",
    "\"Yesterday is but today's memory, tomorrow is today's dream.\" - Kahlil Gibran",
    "\"In the middle of difficulty lies opportunity.\" - Albert Einstein",
    "\"Everyone needs to be valued. Everyone has the potential to give something back.\" - Diana Princess of Wales",
    "\"Things do not happen. Things are made to happen.\" - John F Kennedy",
    "\"Life is like riding a bicycle. To keep your balance, you must keep moving.\" - Albert Einstein",
    "\"What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.\" -Wayne Dyer",
    "\"Be kind, for everyone you meet is fighting a hard battle.\" - Plato",
    "\"Being challenged in life is inevitable, being defeated is optional.\" - Roger Crawford",
    "\"Not everything that can be counted counts, and not everything that counts can be counted.\" - Albert Einstein",
    "\"You cannot perform in a manner inconsistent with the way you see yourself.\" - Zig Ziglar",
    "\"No pressure, no diamonds.\" - Mary Case",
    "\"Our chief want is someone who will inspire us to be what we know we could be.\" - Ralph Waldo Emerson",
    "\"Don't limit yourself. Many people limit themselves to what they think they can do.\" - Mary Kay Ash",
    "\"If you want to achieve widespread impact and lasting value, be bold.\" - Howard Schultz",
    "\"If you wish to know the mind of a man, listen to his words.\" - Johann Wolfgang von Goethe",
    "\"Never stand begging for that which you have the power to earn.\" - Miguel de Cervantes",
    "\"Know yourself and you will win all battles.\"  - Sun Tzu",
    "\"For every minute you are angry you lose sixty seconds of happiness.\" - Ralph Waldo Emerson",
    "\"There is no such thing in anyone's life as an unimportant day.\" - Alexander Woollcott",
    "\"An expert is a man who has made all the mistakes which can be made, in a narrow field.\" - Niels Bohr",
    "\"As soon as you trust yourself, you will know how to live.\" - Johann Wolfgang von Goethe",
    "\"To conquer fear is the beginning of wisdom.\" - Bertrand Russell",
    "\"Striving for excellence motivates you; striving for perfection is demoralizing.\" - Harriet Braiker",
    "\"Whatever you believe with feeling becomes your reality.\" - Brian Tracy",
    "\"We are all in the gutter, but some of us are looking at the stars.\" - Oscar Wilde",
    "\"Management is doing things right; leadership is doing the right things.\" - Peter Drucker",
    "\"It is not enough to be busy. So are the ants. The question is: What are we busy about?\" - Henry David Thoreau",
    "\"Only he who can see the invisible can do the impossible.\" - Frank L. Gaines",
    "\"When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.\" - Henry Ford",
    "\"If you would be wealthy, think of saving as well as getting.\" - Benjamin Franklin",
    "\"Be like a postage stamp, stick to one thing until you get there.\" - Josh Billings",
    "\"Everyday, give yourself a good mental shampoo.\" - Dr. Sara Jordan",
    "\"Live out of your imagination, not your history.\" - Stephen Covey",
    "\"Life's Tragedy is that we get old too soon and wise too late.\" - Benjamin Franklin",
    "\"If at first you don't succeed, try, try, again. Then quit. There's no use being a damn fool about it.\" - W.C.Fields.",
    "\"If you are working on something exciting that you really care about, you don't have to be pushed. The vision pulls you.\" - Steve Jobs",
    "\"He who enjoys doing and enjoys what he has done is happy.\" - Johann Wolfgang von Goethe",
    "\"Opportunities multiply as they are seized.\" - Sun Tzu",
    "\"The human mind treats a new idea the same way the body treats a strange protein; it rejects it.\" - P. B. Medawar",
    "\"The difference between the impossible and the possible lies in a person's determination.\" - Tommy Lasorda",
    "\"He who is not courageous enough to take risks will accomplish nothing in life.\" - Muhammad Ali",
    "\"High achievement always takes place in the framework of high expectation.\" - Charles F. Kettering",
    "\"There is only one thing that makes a dream impossible to achieve: the fear of failure.\" - Paulo Coelho",
    "\"There is real magic in enthusiasm. It spells the difference between mediocrity and accomplishment.\" - Norman Vincent Peale",
    "\"Doing your best is more important than being your best.\" - Shannon Miller",
    "\"Sometimes it is not enough to do our best; we must do what is required.\" - Winston Churchill",
    "\"Do not let what you cannot do interfere with what you can do.\" - John Wooden",
    "\"A ship is safe in harbor, but that's not what ships are for.\" - William Shedd",
    "\"When we can no longer change a situation, we are challenged to change ourselves.\" - Viktor Frankl",
    "\"Believe that life is worth living and your belief will help create the fact.\" - William James",
    "\"Minds are like parachutes. They only function when they are open.\" - James Dewar",
    "\"Better to do something imperfectly than to do nothing flawlessly.\" - Dr. Robert Schuller",
    "\"Get your ideas on paper and study them. Do not let them go to waste!\" - Les Brown",
    "\"If you hear a voice within you say \"you cannot paint,\" then by all means paint, and that voice will be silenced.\" - Vincent Van Gogh",
    "\"Even if you're on the right track, you'll get run over if you just sit there.\" - Will Rogers",
    "\"The greatest weapon against stress is our ability to choose one thought over another.\" - William James",
    "\"Happiness is not something ready-made. It comes from your own actions.\" - Dalai Lama",
    "\"The time is always right to do what is right. - Martin Luther King Jr.",
    "\"Be who you are and say what you feel because those who mind don't matter and those who matter don't mind.\" - Dr Seuss",
    "\"Happiness is not a station you arrive at, but a manner of travelling.\" - Margaret B. Runbeck",
    "\"If you take responsibility for yourself you will develop a hunger to accomplish your dreams.\" - Les Brown",
    "\"The important thing is not to stop questioning.\" - Albert Einstein",
    "\"It is our choices...that show what we truly are, far more than our abilities.\" - J. K. Rowling.",
    "\"There are no secrets to success. It is the result of preparation, hard work and learning from failure.\" - Colin L. Powell",
    "\"The best is yet to be.\" - Robert Browning",
    "\"The tragedy of life is not that it ends so soon, but that we wait so long to begin it.\" - W.M. Lewis",
    "\"The most delightful surprise in life is to suddenly recognise your own worth.\" - Maxwell Maltz",
    "\"We build too many walls and not enough bridges.\" - Isaac Newton",
    "\"If your plan isn't working, adjust your plan. Never give up.\" - Matt Martin",
    "\"Trust yourself. You know more than you think you do.\" - Benjamin Spock",
    "\"There is no greater agony than bearing an untold story inside you.\" - Maya Angelou",
    "\"Will you look back on life and say, I wish I had, or I'm glad I did?\" - Zig Ziglar",
    "\"Always forgive your enemies; nothing annoys them so much.\" - Oscar Wilde",
    "\"It does not matter how slowly you go as long as you do not stop.\" - Confucius",
    "\"The human mind will not be confined to any limits.\" - Johann Wolfgang von Goethe",
    "\"Go as far as you can see; when you get there you'll be able to see farther.\" - Thomas Carlyle"
  ]